<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Como Lidiar con la angustia</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: xx-large;
	font-family: "Courier New", Courier, monospace;
	font-weight: bold;
}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif}
.Estilo3 {font-family: Arial, Helvetica, sans-serif}
.Estilo4 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-weight: bold;
}
.Estilo5 {font-family: Georgia, "Times New Roman", Times, serif}
.Estilo33 {	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
	color: #FFCCFF;
}
a:link {
	color: #FDB5DC;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body {
	background-color: #CCCC99;
}
.Estilo36 {font-size: xx-large; font-family: "Courier New", Courier, monospace; font-weight: bold; color: #FFFFFF; }
-->
</style>
</head>

<body>
<table width="76" border="1" bordercolor="#FDB5DC" bgcolor="#FDB5DC">
  <tr>
    <td width="86" bordercolor="#000000" bgcolor="#FDB5DC" class="Estilo33"><a href="Men&uacute; 1.html"><img src="Im&aacute;genes/menu 3.png" alt="menu" width="64" height="65" /></a></td>
  </tr>
</table>
<p class="Estilo1">&nbsp;</p>
<table width="1189" border="1">
  <tr>
    <td width="480" bgcolor="#999966"><span class="Estilo36">&iquest;TIENES ANGUSTIA?</span></td>
  </tr>
</table>
<p class="Estilo2"><img src="Im&aacute;genes/angustia.png" alt="" width="231" height="200" />En esta secci&oacute;n, a continuaci&oacute;n se adjuntar&aacute; informacion relevante sobre la definicion de la angustia, y como lidiar con ella si es que t&uacute; u otra persona sufren de angustia.</p>
<table width="1190" border="1">
  <tr>
    <td width="446" bgcolor="#999966"><span class="Estilo36">&iquest;QU&Eacute; ES LA ANGUSTIA? </span></td>
  </tr>
</table>
<p class="Estilo3">La angustia es una emoci&oacute;n, sentimiento, pensamiento, condici&oacute;n o comportamiento desagradables.</p>
<p class="Estilo3">La angustia puede afectar la forma en que razona, siente o act&uacute;a, y puede hacer m&aacute;s dif&iacute;cil enfrentarse al c&aacute;ncer, as&iacute; como lidiar con los s&iacute;ntomas, el tratamiento y los efectos secundarios. Las investigaciones muestran que la angustia puede afectar la forma en que usted toma decisiones y toma medidas relacionadas con su salud. Es posible que tenga problemas para concentrarse sobre las decisiones de tratamiento, hacer consultas de seguimiento o incluso tomar medicamentos que son importantes para el tratamiento.</p>
<p class="Estilo3">La angustia  puede manifestarse de diversas formas, desde una sensaci&oacute;n persistente de ansiedad&nbsp;hasta un miedo intenso y paralizante. Se caracteriza por una&nbsp;<span class="Estilo5"><strong>sensaci&oacute;n de opresi&oacute;n</strong>,&nbsp;<strong>falta de control</strong>&nbsp;y una&nbsp;<strong>percepci&oacute;n de amenaza</strong></span>&nbsp;inminente, aunque no siempre haya un peligro real presente. </p>
<table width="1195" border="1">
  <tr>
    <td width="1185" bgcolor="#999966"><span class="Estilo36">&iquest;QU&Eacute; HACER SI TENGO ANGUSTIA O ALGUIEN CERCANO A MI TAMBI&Eacute;N LO PADECE?</span></td>
  </tr>
</table>
<p class="Estilo3">Para tratar la angustia, primero podemos indagar un poco en sus sintomas para poder identificarla. La frecuencia de las crisis var&iacute;a de persona a persona.</p>
<p class="Estilo3">Acto seguido se presentara algunas se&ntilde;ales de que tu u otra persona sufre angustia:</p>
<ul class="Estilo3">
  <li>Dolor en el t&oacute;rax</li>
  <li>Sensaci&oacute;n de asfixia</li>
  <li>Mareos, n&aacute;useas, inestabilidad, desmayos</li>
  <li>Miedo a morir, a perder el control o a perder la raz&oacute;n</li>
  <li>Escalofr&iacute;os, entumecimiento de algunas partes del cuerpo</li>
  <li>Pensamientos negativos en relaci&oacute;n al futuro</li>
  <li>Dificultad para conciliar el sue&ntilde;o</li>
</ul>
<p class="Estilo3">La diferencia entre una crisis y un trastorno, es que la crisis se refiere a un breve episodio, que puede ser ocasionado por una situaci&oacute;n particular. En ocasiones, estas crisis suceden sin motivo aparente. Puede ser que incluso se presenten varios episodios y as&iacute; como aparecieron, desaparezcan. Puede ser que la persona se recupere por s&iacute; sola de esta situaci&oacute;n.</p>
<p class="Estilo4">El trastorno de ansiedad, se refiere a repetidas crisis que conducen a una preocupaci&oacute;n excesiva por padecer m&aacute;s crisis a futuro</p>
<table width="1198" border="1">
  <tr>
    <td width="406" valign="top" bgcolor="#999966"><span class="Estilo36">&iquest;C&Oacute;MO LIDIAR CON LA ANGUSTIA? </span></td>
  </tr>
</table>
<ol class="Estilo3">
  <ol>
    <ol>
      <li><strong>Reconocer y validar las emociones</strong>: El primer paso es aceptar y validar las emociones de angustia. No hay nada de malo en sentirse angustiado; es una respuesta natural a situaciones estresantes. No hace falta ocultar mi angustia.&nbsp;</li>
      <li><strong>Practicar la atenci&oacute;n plena (meditaci&oacute;n)</strong>: La atenci&oacute;n plena implica estar presente en el momento actual sin juzgar. La pr&aacute;ctica de la atenci&oacute;n plena puede ayudar a reducir la rumiaci&oacute;n y la preocupaci&oacute;n excesiva . En Psicolog&iacute;a, se dice que la rumia mental es un proceso en el que se produce una cadena de pensamientos excesivos, negativos y repetitivos sobre preocupaciones actuales, problemas, experiencias pasadas o preocupaciones sobre el futuro.</li>
      <li><strong>Hablar sobre tus sentimientos</strong>: Compartir tus sentimientos con amigos, familiares o un terapeuta puede aliviar la angustia y proporcionar apoyo emocional</li>
      <li><strong>Identificar pensamientos irracionales</strong>: A menudo, la angustia se desencadena por pensamientos irracionales. Identificar y cuestionar estos pensamientos puede ayudar a reducir la ansiedad </li>
      <li><strong>Practicar la autocompasi&oacute;n</strong>: Ser amable y compasivo contigo mismo en momentos de angustia es fundamental. La autocr&iacute;tica excesiva puede empeorar la situaci&oacute;n.</li>
      <li><strong>Ejercicio f&iacute;sico regular</strong>: La actividad f&iacute;sica libera endorfinas y reduce el estr&eacute;s. Incluir ejercicio en tu rutina diaria puede ayudar a regular las emociones (Craft &amp; Perna, 2004).</li>
      <li><strong>T&eacute;cnicas de relajaci&oacute;n</strong>: La respiraci&oacute;n profunda, la meditaci&oacute;n y la relajaci&oacute;n muscular progresiva son t&eacute;cnicas efectivas para reducir la angustia.</li>
      <li><strong>Establecer metas realistas</strong>: Definir metas alcanzables y dividirlas en pasos m&aacute;s peque&ntilde;os puede reducir la sensaci&oacute;n de abrumamiento.
        <p><em><strong> Presiona la imagen a continuaci&oacute;n, muestra un ejemplo de como puedes planficar tus metas, considera describir como puedes obtener tus metas</strong></em><a href="Documentos/MIS METAS.pdf"><img src="Im&aacute;genes/icono documentos.png" alt="" width="83" height="79" border="0" /></a></p>
        <ol><li><ol>
              <li><strong>Mantener un estilo de vida saludable</strong>: Una alimentaci&oacute;n equilibrada, un sue&ntilde;o adecuado y la reducci&oacute;n del consumo de sustancias pueden mejorar la capacidad para afrontar la angustia.</li>
              <li><strong>Buscar apoyo profesional</strong>: En casos de angustia persistente o trastornos de ansiedad, la ayuda de un terapeuta o consejero puede ser esencial para desarrollar estrategias de afrontamiento efectivas (Hofmann et al., 2012). Recuerda que el grupo AMHIGO ha tenido diversos profesores invitados psic&oacute;logos y psiquiatras, algunos de ellos muy asiduos en su compromiso de brindar pl&aacute;ticas altruistas que buscan abrir espacioes de di&aacute;logo y entendimiento.</li>
            </ol>
          </li>
        </ol>
        <p align="center"><img src="Im&aacute;genes/APOYO A ANGUSTIA.png" alt="" width="268" height="225" /></p>
      </li>
    </ol>
  </ol>
  <blockquote>
    <p>&nbsp; </p>
  </blockquote>
</ol>
</body>


</html>
