<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Factores Socioemocionales</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: xx-large;
	font-weight: bold;
}
body {
	background-color: #CCCC99;
}
.Estilo2 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Estilo4 {font-size: xx-large; font-weight: bold; color: #000033; }
.Estilo9 {
	font-size: large;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Estilo11 {font-family: Geneva, Arial, Helvetica, sans-serif}
.Estilo15 {
	font-size: larger;
	font-family: "Courier New", Courier, monospace;
}
.Estilo17 {font-family: Arial, Helvetica, sans-serif}
.Estilo22 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-style: italic;
	color: #000099;
	font-weight: bold;
}
.Estilo24 {font-size: x-large; font-weight: bold; font-family: "Courier New", Courier, monospace; color: #FFFFFF; }
.Estilo26 {font-size: xx-large}
.Estilo28 {
	color: #662EB3;
	font-weight: bold;
}
.Estilo29 {
	color: #662EB3;
	font-style: italic;
}
.Estilo31 {color: #662EB3; font-style: italic; font-weight: bold; }
.Estilo33 {
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
	color: #FFCCFF;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
.Estilo37 {font-size: x-large}
.Estilo38 {font-family: Geneva, Arial, Helvetica, sans-serif; font-weight: bold; }
.Estilo41 {font-family: Arial, Helvetica, sans-serif; color: #660099; }
-->
</style>
</head>

<body>
<table width="76" border="1" bordercolor="#FDB5DC" bgcolor="#FDB5DC">
  <tr>
    <td width="86" bordercolor="#000000" bgcolor="#FDB5DC" class="Estilo33"><a href="Men&uacute; 1.html"><img src="Im&aacute;genes/menu 3.png" alt="" width="64" height="65" /></a></td>
  </tr>
</table>
<p align="left" class="Estilo1">&nbsp;</p>
<p align="justify" class="Estilo37">El suicidio es una problem&aacute;tica que debe visibilizarse con el objetivo de ser prevenida. La Encuesta Nacional de Salud (ENSANUT) revel&oacute; que, durante 2020, mil 150 ni&ntilde;as, ni&ntilde;os o adolescentes en M&eacute;xico decidieron suicidarse, es decir, un promedio de tres casos por d&iacute;a, casi el triple que los registrados por COVID-19, que ascendieron a 392 casos durante el mismo periodo.</p>
<p align="center" class="Estilo1"><img src="Im&aacute;genes/Suicidio 2.jpg" alt="" width="1381" height="697" /></p>
<table width="1281" border="1">
  <tr>
    <td width="1658" height="711" bgcolor="#CCCCFF"><p class="Estilo4"><img src="Im&aacute;genes/Hollos de libreta.png" alt="" width="1273" height="91" /></p>
      <blockquote>
        <blockquote>
          <p align="center" class="Estilo4"><span class="Estilo15">&iquest;QU&Eacute; INCITA A LOS ADOLESCENTES AL SUICIDIO?</span></p>
</blockquote>
<p align="justify" class="Estilo2" dir="ltr"> Los factores que incrementan la posibilidad de intento de suicido fueron:</p>
        <p align="justify" dir="ltr"><span class="Estilo22"><span class="Estilo26"><img src="Im&aacute;genes/MUJER suicida.png" alt="mujer suicida" width="146" height="194" /></span><span class="Estilo41">Ser mujer, tener menos de 16 a&ntilde;os, vivir en un clima familiar malo,  comunicaci&oacute;n deficiente con los padres, tener baja autoestima, problemas de conducta o aprendizaje o tener una enfermedad mental haber sido forzados a tener contacto sexual o consumir drogas, tabaco o alcohol, seg&uacute;n un estudio. </span></span></p>
      </blockquote>
      <blockquote class="Estilo17">
        <p align="justify" dir="ltr">La prevenci&oacute;n del intento de suicidio se debe dirigir a mujeres menores de 16 a&ntilde;os; con un desorden psiqui&aacute;trico, problema de conducta o baja autoestima; que convivan en un ambiente familiar desfavorable; con comportamientos de riesgo como consumo de tabaco, alcohol o drogas; o que hayan sido forzados a tener contacto sexual.</p>
      </blockquote>
      <blockquote>
        <p align="justify" class="Estilo17" dir="ltr">Otro de los factores que motiva a los j&oacute;venes al suicidio es la <em>adolescencia</em> ya que es una etapa de crecimiento en la que que existen <span class="Estilo28"><em>cambios f&iacute;sicos, emocionales y sociales</em>, asi mismo <em>factores como la pobreza, el maltrato y la violencia pueden aumentar la vulnerabilidad </em></span><span class="Estilo31">a los problemas de salud menta</span><span class="Estilo29">l</span>. Los adolescentes con un trastorno mental pueden sufrir exclusi&oacute;n social, discriminaci&oacute;n, dificultades educativas, mala salud f&iacute;sica y violaciones de los derechos humanos. Algunos adolescentes corren m&aacute;s riesgo de padecer trastornos de salud mental a causa de sus condiciones de vida o de situaciones de estigmatizaci&oacute;n, discriminaci&oacute;n, exclusi&oacute;n o falta de acceso a servicios y apoyo de calidad, los trastornos emocionales son frecuentes en los adolescentes principalmente la depresi&oacute;n y la ansiedad pueden compartir algunos s&iacute;ntomas, como los cambios repentinos e inesperados del estado de &aacute;nimo, estos trastornos por ansiedad y por depresi&oacute;n pueden afectar significativamente a la asistencia a la escuela, el estudio y el rendimiento acad&eacute;mico.</p>
        <p align="justify" dir="ltr"><span class="Estilo17">Los j&oacute;venes que presentan trastornos alimentarios ven da&ntilde;ada su salud y, a menudo, tienen tambi&eacute;n depresi&oacute;n, ansiedad y problemas con el consumo indebido de sustancias. Los trastornos psic&oacute;ticos en la adolescencia causan s&iacute;ntomas como alucinaciones o delirios pueden ser experiencias que pueden afectar gravemente a la capacidad del adolescente para realizar actividades cotidianas y para el aprendizaje de s&iacute; mismo ya que los j&oacute;venes tienen m&aacute;s tendencia a adoptar h&aacute;bitos nocivos de consumo de sustancias que pueden perdurar a lo largo de la vida y traerles consecuencias graves, tales como el sucidio ya que no encuentran una salida o simplemente una soluci&oacute;n a sus problemas o simplemente tiene alguno problema en su persona f&iacute;sicamente y emocionalmente y optan a lo m&aacute;s cruel el sucidio. Es necesario prevenir esto en los adolescentes y lo necesario es centrarse en mejorar su capacidad para gestionar las emociones, ense&ntilde;ar alternativas a las conductas de riesgo, desarrollar resiliencia ante las situaciones dif&iacute;ciles o adversas y promover los entornos y las relaciones sociales saludables.</span></p>
        <p align="justify" dir="ltr">&nbsp;</p>
      </blockquote>      </td>
  </tr>
</table>
<blockquote>
  <blockquote>
    <blockquote>
      <p class="Estilo1">&nbsp;</p>
      <table width="1052" border="1">
        <tr>
          <td width="334" bgcolor="#663333"><span class="Estilo24">Factores que influyen </span></td>
          <td width="1">&nbsp;</td>
          <td width="372" bgcolor="#663333"><span class="Estilo24">Se&ntilde;ales de advertencia</span></td>
          <td width="1">&nbsp;</td>
          <td width="310" bgcolor="#663333"><span class="Estilo24">Ahora, &iquest;C&oacute;mo podemos prevenirlo?</span></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
        </tr>
        <tr>
          <td><ul>
            <li><span class="Estilo11">Trastornos mentales o abuso de sustancias
            </span></li>
            </ul>
            <ul>
              <li class="Estilo11">Miedos extremos, ansiedad, baja autoestima, culpa o autolesiones como cortes con navajas o inicio en el consumo o abuso de sustancias como alcohol, tabaco u otras drogas ilegales</li>
            </ul>
            <ul>
              <li class="Estilo11">Historial familiar de trastornos mentales o suicidio:</li>
              <li class="Estilo11"><strong align="left">Antecedentes de familiares</strong>&nbsp;o personas cercanas con tentativas o suicidios</li>
              <li class="Estilo38">Violencia familiar:              </li>
              <li class="Estilo11">maltratos f&iacute;sicos, psicol&oacute;gicos o emocionales, omisi&oacute;n de cuidados por parte de las personas cuidadoras, abandono, acoso escolar (bullying), ciberacoso o violencia sexual.</li>
            </ul>
            <ul>
              <li class="Estilo11">Intento anterior de suicidio</li>
              <li class="Estilo11"> Armas de fuego en el hogar</li>
              <li class="Estilo11"><strong align="left">Buscar tener a su alcance armas</strong>de fuego o medicamentos</li>
              <li class="Estilo11"><strong align="left">Estar en un proceso de duelo por p&eacute;rdidas:</strong>&nbsp;de un familiar, mascota de compa&ntilde;&iacute;a, divorcio de los padres,tener sentimientos de rechazo, problemas econ&oacute;micos en las familia o falta de empleo de la jefa o el jefe de familia. </li>
              <li class="Estilo11">Los problemas m&eacute;dicos o f&iacute;sicos que pueden aumentar el riesgo de suicidio son:</li>
            </ul>
            <blockquote>
              <ul>
                <li class="Estilo11">Tener una enfermedad mental como depresi&oacute;n, ansiedad, un trastorno bipolar o un trastorno de oposici&oacute;n desafiante.</li>
                <li class="Estilo11">Cambios relacionados con la pubertad o una enfermedad a largo plazo.</li>
                <li class="Estilo11">Un trastorno por consumo de sustancias adictivas.</li>
                </ul>
              <p align="left" class="Estilo11"><img src="Im&aacute;genes/factores.png" alt="" width="278" height="385" /></p>
          </blockquote></td>
          <td>&nbsp;</td>
          <td valign="top"><blockquote><span class="Estilo11">Cambios en h&aacute;bitos de alimentaci&oacute;n y sue&ntilde;o </span>
              <p class="Estilo11">Anorexia (evitan la comida, la restringen o s&oacute;lo comen cantidades muy peque&ntilde;as), bulimia (comportamientos para compensar el exceso de comida, como v&oacute;mitos forzados, uso de laxantes o diur&eacute;ticos, ayunos, ejercicio excesivo) o el trastorno por atrac&oacute;n (pierden el control sobre lo que comen).</p>
              <p class="Estilo11">P&eacute;rdida de inter&eacute;s en actividades</p>
              <ul>
                <li class="Estilo9"> Aislamiento de amigos y familiares</li>
                <li class="Estilo9"> Comportamientos inadecuados</li>
                <li class="Estilo9">Preocupaci&oacute;n por la muerte y morir</li>
              </ul>
              <blockquote>
                <p align="center"><img src="Im&aacute;genes/riesgo.png" alt="SE&Ntilde;ALES" width="204" height="158" /></p>
              </blockquote>
          </blockquote></td>
          <td>&nbsp;</td>
          <td valign="top"><ul class="Estilo11">
            <li> Reconocimiento y<a href="COMO TRATAR CON UN SUICIDA.html"> tratamiento</a> temprano de trastornos mentales y abuso de sustancias</li>
            <li>Gesti&oacute;n del estr&eacute;s y control de comportamientos agresivos</li>
            <li> Comunicaci&oacute;n abierta con adolescentes y sus amigos</li>
            <li> Buscar ayuda profesional si se sospecha de comportamiento suicida</li>
            <li>Pasos que pueden tomar los padres y adolescentes:</li>
            <li> Mantener medicamentos y armas de fuego fuera del alcance</li>
            <li> Buscar ayuda profesional</li>
            <li> Apoyar y escuchar a los adolescentes</li>
            <li> Informarse sobre el tema</li>
            <li> Tomar seriamente el comportamiento suicida de un amigo y buscar ayuda</li>
            <li>La importancia de reconocer las se&ntilde;ales de advertencia y tomar medidas preventivas para abordar el comportamiento suicida en adolescentes</li>
          </ul>            <br /></td>
        </tr>
      </table>
      <p dir="ltr">&nbsp;</p>
      <p class="Estilo1">&nbsp;</p>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote>
  <blockquote>
    <blockquote>
      <p class="Estilo1">&nbsp;</p>
    </blockquote>
  </blockquote>
</blockquote>
</body>


</html>
