<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ESPACIOS VERDES BENEF.</title><style type="text/css">
<!--
body {
	background-color: #669900;
	background-image: url(Im%C3%A1genes/FONDO.png);
	background-repeat: no-repeat;
}
.Estilo1 {
	font-size: xx-large;
	font-weight: bold;
	font-family: "Courier New", Courier, monospace;
	color: #FFFFFF;
}
.Estilo2 {
	font-family: "Courier New", Courier, monospace;
	font-size: xx-large;
	color: #FFFFFF;
}
.Estilo4 {font-size: 18px}
-->
</style></head>

<body>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="1513" border="1">
  <tr>
    <td width="1503" bgcolor="#CCCC66"><a href="Men&uacute;.html"><img src="Im&aacute;genes/LOGO 2.png" alt="menu" width="124" height="110" border="0" /></a></td>
  </tr>
</table>
<p align="center" class="Estilo1">ESPACIOS VERDES COMO SITIOS DE RELAJACI&Oacute;N</p>
<p class="Estilo4">En esta secci&oacute;n abordaremos como es que los espacios verdes pueden mejorar la salud mental en el ser humano, pero enfocado a los jovenes adolescentes.</p>
<p class="Estilo4" dir="ltr">Los espacios verdes son todos aquellos entornos con &aacute;rboles y/o co extenciones de cesped; de forma superficial adjuntaremos a continuaci&oacute;n unos ejemplos de los beneficios que aportan estos lugares:</p>
<ul>
  <li class="Estilo4">Mitigan la contaminaci&oacute;n atmosf&eacute;rica, el ruido y el calor, y ayudan a restablecerse de la fatiga mental.</li>
  <li class="Estilo4"> Favorecen las actividades de grupo y el bienestar social </li>
</ul>
<br />
<p class="Estilo2">BENEFICIOS PSICOL&Oacute;GICOS DE LOS ESPACIOS VERDES </p>
<p>&nbsp;</p>
<table width="1086" border="1">
  <tr>
    <td width="1076" bgcolor="#E2E1B4"><p dir="ltr">&nbsp;</p>
      <ol>
        <li><strong dir="ltr">Reducci&oacute;n del Estr&eacute;s y la Ansiedad: Los espacios verdes pueden ayudar a reducir los niveles de estr&eacute;s y ansiedad al proporcionar un entorno tranquilo y relajante. </strong></li>
        <li><strong dir="ltr"> La exposici&oacute;n a la naturaleza puede disminuir la producci&oacute;n de hormonas del estr&eacute;s, como el cortisol, y promover la relajaci&oacute;n.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Mejora del Estado de &Aacute;nimo: Los espacios verdes pueden mejorar el estado de &aacute;nimo y reducir los s&iacute;ntomas de depresi&oacute;n. </strong></li>
        <li><strong dir="ltr">La exposici&oacute;n a la luz natural y la naturaleza puede aumentar la producci&oacute;n de serotonina, un neurotransmisor que regula el estado de &aacute;nimo.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Aumento de la Concentraci&oacute;n y la Productividad: Los espacios verdes pueden mejorar la concentraci&oacute;n y la productividad al proporcionar un entorno tranquilo y libre de distracciones. </strong></li>
        <li><strong dir="ltr">La exposici&oacute;n a la naturaleza puede mejorar la funci&oacute;n cognitiva y la creatividad.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Fomento de la Actividad F&iacute;sica: Los espacios verdes pueden fomentar la actividad f&iacute;sica, como caminar, correr o practicar deportes.</strong></li>
        <li><strong dir="ltr"> La actividad f&iacute;sica regular puede mejorar la salud mental y f&iacute;sica, y reducir el riesgo de enfermedades cr&oacute;nicas.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Conexi&oacute;n con la Naturaleza: Los espacios verdes pueden ayudar a las personas a conectarse con la naturaleza y a desarrollar una mayor apreciaci&oacute;n por el medio ambiente. </strong></li>
        <li><strong dir="ltr"> La conexi&oacute;n con la naturaleza puede promover una mayor sensaci&oacute;n de bienestar y satisfacci&oacute;n con la vida.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Apoyo Social: Los espacios verdes pueden proporcionar oportunidades para la interacci&oacute;n social y el apoyo comunitario. </strong></li>
        <li><strong dir="ltr">La interacci&oacute;n social en espacios verdes puede mejorar la salud mental y reducir el sentimiento de soledad.&nbsp;</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Reducci&oacute;n de la Fatiga Mental</strong></li>
        <li><strong dir="ltr">Los espacios verdes pueden ayudar a reducir la fatiga mental y mejorar la capacidad de atenci&oacute;n. </strong></li>
        <li><strong dir="ltr">La exposici&oacute;n a la naturaleza puede proporcionar un descanso mental y reducir la sobrecarga sensorial.</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Mejora la salud mental: Los espacios verdes promueven el ejercicio f&iacute;sico y reducen el riesgo de sobrepeso u obesidad.</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Desarrollo infantil: Vivir en entornos con &aacute;rboles se asocia con un mejor desarrollo en los primeros a&ntilde;os de vida en comparaci&oacute;n con entornos con hierba.</strong></li>
        <li><strong id="docs-internal-guid-b26356ae-7fff-133b-f4da-41c100dd1989" dir="ltr">Comportamientos saludables: Las zonas urbanas con m&aacute;s espacios verdes y menor densidad de poblaci&oacute;n favorecen comportamientos saludables en la infancia, como m&aacute;s actividad f&iacute;sica y menos h&aacute;bitos sedentarios.</strong></li>
      </ol>
      <blockquote>
        <p dir="ltr">&nbsp;</p>
      </blockquote></td>
  </tr>
</table>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><br />
</p>
</body>

</html>
