<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JARDIN EN EL HOGAR</title>
<style type="text/css">
<!--
body {
	background-color: #669900;
	background-image: url(Im%C3%A1genes/FONDO.png);
	background-repeat: no-repeat;
}
.Estilo1 {
	color: #DFE1B0;
	font-weight: bold;
	font-family: "Courier New", Courier, monospace;
	font-size: xx-large;
}
.Estilo2 {
	color: #FFFFFF;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Estilo3 {color: #336633}
.Estilo4 {
	color: #336633;
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
-->
</style></head>

<body>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="1300" border="1">
  <tr>
    <td width="1290" bgcolor="#CCCC66"><a href="Men&uacute;.html"><img src="Im&aacute;genes/LOGO 2.png" alt="menu" width="124" height="110" border="0" /></a></td>
  </tr>
</table>
<p>&nbsp;</p>
<p class="Estilo1">&iquest;Desearias tener un hermoso jard&iacute;n en casa?</p>
<p class="Estilo2">Aqui te presentamos algunos tips para crear un bello jard&iacute;n en tu hogar:</p>
<table width="1076" border="1">
  <tr>
    <td width="1066" bgcolor="#DFE1B0"><blockquote>
      <p dir="ltr">&nbsp;</p>
      <p dir="ltr"><strong>1. Planificar el espacio: Determinar el &aacute;rea disponible y el tipo de jard&iacute;n que se desea </strong><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">(vertical, de macetas, etc.).</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">2. Seleccionar plantas: Elegir plantas </strong><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">adecuadas para el clima local y la exposici&oacute;n </strong><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">a la luz.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">3. Preparar el suelo: Asegurarse de que el suelo sea adecuado para las plantas elegidas, utilizando macetas si es necesario.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">4. Implementar un sistema de riego:</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">Asegurarse de que las plantas reciban la cantidad adecuada de agua.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">5. Considerar la iluminaci&oacute;n: Para que las plantas crezcan adecuadamente.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">6. Huertos caseros: Para cultivar frutas, verduras y hierbas.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">7. Tama&ntilde;o: Mide el espacio para saber cu&aacute;ntas plantas puedes colocar.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">&nbsp;8. Abono: Usa compost casero o fertilizante</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">cada 1-2 meses.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">9. Control de plagas: Usa remedios naturales como agua con ajo o jab&oacute;n pot&aacute;sico.</strong></p>
      <p dir="ltr"><strong id="docs-internal-guid-db9fa245-7fff-eae1-0b62-94c607e2fc43">10. Poda: Elimina hojas secas y flores marchitas.</strong></p>
      <p dir="ltr">&nbsp;</p>
    </blockquote></td>
  </tr>
</table>
<p dir="ltr">&nbsp;</p>

<p class="Estilo2" dir="ltr">Tener un jard&iacute;n es una experiencia maravillosa por muchas razones, cuidar de tus plantas puede ser un pasatiempo muy relajante que te distraer&aacute; del estr&eacute;s de la rutina. Pero esto no quiere decir que sea una actividad sencilla. De hecho, mantener un jard&iacute;n en buen estado requiere de constancia y, sobre todo, herramientas adecuadas.&nbsp;<br />
Durante cada &eacute;poca del a&ntilde;o es necesario que tomes ciertas medidas para conservar tu jard&iacute;n. Cada tipo de planta requiere de un cuidado espec&iacute;fico, y atender las necesidades de cada tipo de flor y planta que tengas es indispensable para aumentar su longevidad por mucho.</p>
<p class="Estilo2" dir="ltr">Aunque aqu&iacute; no te explicaremos todo lo que necesitas saber, s&iacute; te daremos unos cuantos consejos que te ayudar&aacute;n a alargar la vida de tus plantas. As&iacute; que si a&uacute;n est&aacute;s aprendiendo, &eacute;chale un vistazo a esta peque&ntilde;a lista en la que ahondaremos un poco en esta actividad tan entretenida y fascinante. </p>
<br />
<table width="1050" border="1">
  <tr>
    <td width="1040" bgcolor="#E4E8BB"><blockquote><strong dir="ltr">
      <h3 dir="ltr">&nbsp;</h3>
      </strong></blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Prepara la tierra</h3>
        </strong></li>
      </ul>
      <blockquote>
          <p dir="ltr"><strong>Elegir la tierra correcta ser&aacute; el primer paso para darle vida a tu jard&iacute;n, es importante identificar qu&eacute; tipo de tierra es mejor para la clase de plantas que tengas en &eacute;l.</strong></p>
        <p dir="ltr"><strong>Existen dos tipos en el mercado, la tierra negra es utilizada principalmente para el pasto, arbustos y &aacute;rboles, mientras que la tierra preparada, para flores y macetas.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Cambia de macetas</h3>
        </strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Las plantas deben cambiarse de maceta cada 2 a&ntilde;os aproximadamente, esto es para permitirles desarrollarse y crecer de manera adecuada. Si no se realiza este cambio, las ra&iacute;ces quedar&aacute;n compactas y es muy probable que tu planta permanezca peque&ntilde;a o no florezca.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">Limpia tus herramientas de jardiner&iacute;a&nbsp;</strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Antes de comenzar a usar tus herramientas, aseg&uacute;rate de limpiarlas muy bien ya que esto evitar&aacute; la transferencia de bacterias o enfermedades que puedan arruinar tus plantas. Aplicar este consejo es una muy buena forma de prevenir da&ntilde;os y, por lo tanto, mantener tu jard&iacute;n sano por mucho m&aacute;s tiempo.&nbsp;</strong></p>
      </blockquote>      
      <ul>
        <li class="Estilo4">Cuida tu c&eacute;sped adecuadamente&nbsp;</li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Lo primero que debes saber para cuidar tu c&eacute;sped es quecada tipo de suelo necesita cuidados diferentes. As&iacute; que te recomendamos investigar muy bien qu&eacute; tipo de mantenimiento requiere el suelo o tierra que tienes en tu jard&iacute;n. Por ejemplo, el suelo arenoso necesita complementarse con materia org&aacute;nica para que las plantas puedan absorber el agua con mayor facilidad.&nbsp;</strong></p>
        <p dir="ltr"><strong>Por otra parte, un aspecto que no se puede dejar de lado es la temperatura. Durante el verano no cortes tu c&eacute;sped demasiado corto ya que esto puede ocasionar que la tierra se seque r&aacute;pidamente bajo el sol. Las temperaturas mayores a 36&deg; pueden detener el crecimiento de tus plantas, as&iacute; que la tierra debe estar correctamente humedecida con la temperatura adecuada.&nbsp;</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Poda el jard&iacute;n</h3>
        </strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Este paso es crucial para el mantenimiento, la frecuencia del podado de tu jard&iacute;n variar&aacute; dependiendo la temporada del a&ntilde;o.</strong></p>
        <p dir="ltr"><strong>En temporada de lluvias se recomienda podarlo 1 vez a la semana ya que este crece m&aacute;s r&aacute;pido; en cambio, en primavera o en oto&ntilde;o bastar&aacute; con hacerlo 2 o 3 veces al mes. En invierno mantenerlo muy corto aumentar&aacute; las posibilidades de contraer alguna enfermedad.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Riega las plantas</h3>
        </strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Es importante mantener tu jard&iacute;n hidratado y regarlo con frecuencia pero tampoco en exceso. La frecuencia de riego depender&aacute; del clima de donde vivas, por lo general lo recomendable es regarlo 2 veces por semana.</strong></p>
        <p dir="ltr"><strong>Riega tus plantas por la noche o temprano en la ma&ntilde;ana antes de que salga el sol. Esto evitar&aacute; que el agua se evapore antes de que las plantas puedan absorberla y se quemen por el calor del sol.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr"> Realiza un control de plagas&nbsp;</strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Las plagas son uno de los principales enemigos de cualquier tipo de jard&iacute;n. Si no tomas medidas preventivas para este problema, m&aacute;s pronto que tarde te encontrar&aacute;s con &aacute;caros, pulgones y chinches que acabar&aacute;n con tus plantas en muy poco tiempo. La mejor soluci&oacute;n para esto es usar pesticidas, aunque tambi&eacute;n te ayudar&aacute; deshacerte de las plantas afectadas y cortar las malas hierbas, el cual es un punto que tocaremos a continuaci&oacute;n.&nbsp;</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr"> Elimina las malas hierbas&nbsp;</strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Las malas hierbas se han ganado su nombre por una raz&oacute;n: son realmente destructivas para cualquier jard&iacute;n. Son capaces de asfixiar tus plantas, albergar plagas y, adem&aacute;s, no lucen nada bien. Afortunadamente existen muchas alternativas para eliminarlas por completo. Aunque la opci&oacute;n m&aacute;s popular es usar herbicidas, tambi&eacute;n puedes quitarlas manualmente sac&aacute;ndolas desde su ra&iacute;z. Pronto notar&aacute;s que tu jard&iacute;n habr&aacute; recuperado su vitalidad.&nbsp;</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Fertiliza</h3>
        </strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Las plantas no s&oacute;lo necesitan agua, es importante a&ntilde;adir sustratos y fertilizantes a la tierra o al riego para que crezcan en buenas condiciones.</strong></p>
        <p dir="ltr"><strong>El mantener nutrido tu jard&iacute;n te ayudar&aacute; a conservarlo saludable, puedes utilizar los restos de caf&eacute; o bolsitas de t&eacute; como abono.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">
          <h3 class="Estilo3" dir="ltr">Al&eacute;jate de los pesticidas y qu&iacute;micos</h3>
        </strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Utiliza un poco de sal para mantener alejadas las plagas de caracoles y babosas, tambi&eacute;n te ayudar&aacute; para la prevenci&oacute;n de bichos en tu jard&iacute;n.</strong></p>
        <p dir="ltr"><strong>Si notas que hay muchas hormigas cerca a tus macetas, frota lim&oacute;n por el borde para que no vuelvan.</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr">.Elige un m&eacute;todo de riego adecuado&nbsp;</strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Indudablemente regar las plantas con regularidad es muy importante, pero hacerlo adecuadamente es igual de indispensable para cuidar su salud. As&iacute; que recuerda no echar m&aacute;s agua de la necesaria ya que esto puede ocasionar la aparici&oacute;n de hongos y que las ra&iacute;ces se pudran con facilidad.&nbsp;</strong></p>
        <p dir="ltr"><strong>Otro aspecto a tener en cuenta es que la humedad excesiva en las hojas puede causar enfermedades. Por tal raz&oacute;n no todos los sistemas de riego son los m&aacute;s adecuados, ya que se debe evitar humedecer las hojas de ser posible. En caso de que solo puedas regar a mano, aseg&uacute;rate de solo humedecer la tierra o regar en una hora del d&iacute;a en que las hojas se puedan secar en poco tiempo.&nbsp;</strong></p>
      </blockquote>      
      <ul>
        <li><strong class="Estilo3" dir="ltr"> Evita el aglomeramiento de plantas&nbsp;</strong></li>
      </ul>
      <blockquote>
        <p dir="ltr"><strong>Durante el crecimiento de tus plantas vigila la separaci&oacute;n que exista entre ellas, las plantas amontonadas causan mayor humedad y aumentan las posibilidades de que se propaguen diferentes enfermedades. En general, las plantas juntas dificultan un mont&oacute;n el crecimiento de estas ya que absorben los nutrientes necesarios de cada una de ellas entre s&iacute; y, eventualmente, las m&aacute;s d&eacute;biles comenzar&aacute;n a morir.&nbsp;</strong></p>
    </blockquote>      <br /></td>
  </tr>
</table>
<br />
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; </p>
</body>




</html>
