<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TESTIMONIOS</title>
<style type="text/css">
<!--
body {
	background-color: #669900;
	background-image: url(Im%C3%A1genes/FONDO.png);
	background-repeat: no-repeat;
}
.Estilo1 {
	color: #FFFFCC;
	font-weight: bold;
}
.Estilo2 {color: #FFFFFF}
.Estilo3 {
	color: #FFFFCC;
	font-family: Geneva, Arial, Helvetica, sans-serif;
}
.Estilo4 {
	color: #FFFFCC;
	font-weight: bold;
	font-size: xx-large;
	font-family: "Courier New", Courier, monospace;
}
.Estilo5 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Estilo6 {font-size: 18px}
-->
</style></head>

<body>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="1300" border="1">
  <tr>
    <td width="1290" bgcolor="#CCCC66"><a href="Men&uacute;.html"><img src="Im&aacute;genes/LOGO 2.png" alt="" width="124" height="110" border="0" /></a></td>
  </tr>
</table>
<p class="Estilo4" dir="ltr">Testimonios o casos de estudio que respaldan la importancia de las &aacute;reas verdes</p>
<p class="Estilo1" dir="ltr">__________________________________________________________________________________________________________________________________________________________________</p>
<p align="justify" class="Estilo3">Los espacios verdes est&aacute;n asociados con una gran cantidad de beneficios para la salud, que incluyen una menor mortalidad prematura, una mayor esperanza de vida, menos problemas de salud mental, menos enfermedades cardiovasculares, una mejor funci&oacute;n cognitiva en la infancia y personas mayores, y beb&eacute;s m&aacute;s sanos.</p>
<p class="Estilo2">__________________________________________________________________________________________________________________________________________________________________</p>
<table width="1297" border="1">
  <tr>
    <td width="1287" bgcolor="#DBE18C"><p class="Estilo5"><strong>Los estudios realizados en 2022 han demostrado que la exposici&oacute;n a espacios verdes en la infancia tiene numerosos beneficios para la salud. Dos estudios destacados son:</strong></p>
      <ul>
        <ul class="Estilo6">
          <li><strong id="docs-internal-guid-6848883b-7fff-f39b-231f-44ac74b037a4" dir="ltr">Estudio canadiense: Con una muestra de 37,000 ni&ntilde;os y ni&ntilde;as, encontr&oacute; que vivir en zonas con mayor contaminaci&oacute;n atmosf&eacute;rica y escasez de espacios verdes aumenta el riesgo de desarrollar Trastorno por D&eacute;ficit de Atenci&oacute;n e Hiperactividad (TDAH) en un 62%. Por otro lado, vivir en zonas m&aacute;s verdes y menos contaminadas reduce el riesgo en un 50%. Un aumento del 12% en la vegetaci&oacute;n alrededor del domicilio se asoci&oacute; con una reducci&oacute;n del 10% en el riesgo de TDAH.</strong></li>
          <li><strong id="docs-internal-guid-6848883b-7fff-f39b-231f-44ac74b037a4" dir="ltr">Estudio italiano: Con m&aacute;s de 300 ni&ntilde;os y ni&ntilde;as, encontr&oacute; que una mayor exposici&oacute;n a espacios verdes en la infancia se asocia con niveles m&aacute;s bajos de estr&eacute;s oxidativo, independientemente de la actividad f&iacute;sica realizada. El estudio midi&oacute; el estr&eacute;s oxidativo a trav&eacute;s de la presencia de isoprostano en la orina</strong></li>
        </ul>
    </ul>      <p class="Estilo5">&nbsp;</p></td>
  </tr>
  <tr>
    <td bgcolor="#996633">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#DDDF97"><blockquote>
      <p class="Estilo5">&nbsp;</p>
      <p class="Estilo5"><strong>Un estudio realizado por investigadores de las universidades de Stanford y Tulsa, publicado en 2015 en la revista&nbsp;<em>Proceedings of the National Academy of Sciences</em>&nbsp;de Estados Unidos (PNAS), revel&oacute; que las personas que caminaban durante 90 minutos en un entorno verde mostraban una disminuci&oacute;n de la actividad en la regi&oacute;n del cerebro asociada con la depresi&oacute;n, en comparaci&oacute;n con aquellas que caminaban en un escenario urbano.</strong></p>
      <p class="Estilo5"><strong>Adem&aacute;s, los espacios verdes ofrecen un entorno proclive a la relajaci&oacute;n y la meditaci&oacute;n, ayudando a aliviar la carga mental acumulada por el estr&eacute;s de la vida moderna. Un ejemplo exitoso es el llamado&nbsp;<em>Forest Bathing</em>&nbsp;o&nbsp;<em>shinrin-yoku</em>&nbsp;(ba&ntilde;o de bosque o absorber la atm&oacute;sfera del bosque) en Jap&oacute;n, una pr&aacute;ctica surgida en la d&eacute;cada de 1980 que implica pasar tiempo en bosques para mejorar la salud mental (Fitzgerald, 2019)</strong></p>
      <p class="Estilo5">La OMS recomienda el&nbsp;<strong>acceso universal</strong>&nbsp;a los espacios verdes: debe haber un espacio verde que mida al menos 0,5 hect&aacute;reas a una distancia en l&iacute;nea recta de no m&aacute;s de 300 metros de cada domicilio. Nuestros resultados mostraron que&nbsp;<strong>el 62% de la poblaci&oacute;n europea vive en &aacute;reas con menos espacios verdes de lo recomendado</strong>.</p>
      <p class="Estilo5">Los espacios verdes est&aacute;n asociados con una&nbsp;<strong>gran cantidad de&nbsp;beneficios para la salud</strong>, que incluyen una&nbsp;menor mortalidad prematura, una mayor esperanza de vida, menos problemas de salud mental, menos enfermedades cardiovasculares, una mejor funci&oacute;n cognitiva&nbsp;en la infancia y personas mayores, y beb&eacute;s m&aacute;s sanos. Tambi&eacute;n ayuda a&nbsp;<strong>mitigar la contaminaci&oacute;n atmosf&eacute;rica&nbsp;</strong>ylos niveles de calor y ruido; y brinda oportunidades para la&nbsp;<strong>actividad f&iacute;sica&nbsp;</strong>y la&nbsp;<strong>interacci&oacute;n social</strong>.</p>
      <p class="Estilo5">&nbsp;</p>
    </blockquote></td>
  </tr>
</table>
<p dir="ltr">&nbsp;</p>
<p class="Estilo5" dir="ltr">&nbsp;</p>
<ul class="Estilo5">
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</ul>
<p dir="ltr">&nbsp;</p>
<br />
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
