<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HUELLA ECOLOGICA</title>
<style type="text/css">
<!--
body {
	background-image: url(Documentos/logo%20fondo.png);
	background-repeat: no-repeat;
	background-color: #C8DF91;
}
.Estilo1 {
	font-size: xx-large;
	font-weight: bold;
	font-family: "Courier New", Courier, monospace;
}
-->
</style></head>

<body>
<blockquote>
  <blockquote>
    <blockquote>
      <blockquote>
        <blockquote>
          <blockquote>
            <blockquote>
              <blockquote>
                <blockquote>
                  <p>&nbsp;</p>
                  <table width="166" border="1">
                    <tr>
                      <td width="156"><a href="Men&uacute;.html"><img src="Im&aacute;genes/menu 3.png" alt="menu" width="143" height="130" border="0" /></a></td>
                    </tr>
                  </table>
                  <p>&nbsp;</p>
                  <blockquote>
                    <p class="Estilo1">HUELLA ECOL&Oacute;GICA</p>
                    <p>La huella ecol&oacute;gica, tambi&eacute;n conocida como&nbsp;<strong>huella medioambiental</strong>, es una forma de medir el impacto que la humanidad ejerce sobre el planeta. Es la&nbsp;<strong>superficie ecol&oacute;gicamente productiva necesaria</strong>&nbsp;para producir los recursos consumidos por un individuo, as&iacute; como la necesaria para absorber los residuos que genera.</p>
                  </blockquote>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
                </blockquote>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<p>Se utiliza como&nbsp;<strong>indicador de sostenibilidad de escala internacional</strong>, para medir el impacto de nuestros h&aacute;bitos en el entorno. El concepto del c&aacute;lculo de la huella ecol&oacute;gica surge de los siguientes aspectos:</p>
<blockquote>
  <blockquote>
    <blockquote>
      <ul>
        <li>
          <div align="left">Para producir cualquier tipo de bienes y servicios se necesita un&nbsp;<strong>flujo de materiales y de energ&iacute;a</strong>&nbsp;que provienen de sistemas ecol&oacute;gicos.</div>
        </li>
        <li>
          <div align="left">Una vez est&aacute;n producidos esos bienes y servicios hasta el final de su vida &uacute;til, se necesitan&nbsp;<strong>sistemas ecol&oacute;gicos para absorber los residuos generados</strong>, tanto durante el proceso de producci&oacute;n, como en el uso de los productos finales.</div>
        </li>
        <li>
          <div align="left">La producci&oacute;n de bienes y servicios, as&iacute; como la materia final,&nbsp;<strong>requieren un espacio f&iacute;sico</strong>&nbsp;que es tambi&eacute;n ocupado con infraestructuras, viviendas, equipamientos &hellip; que reduce de igual forma el terreno de los sistemas ecol&oacute;gicos. Y adem&aacute;s, no s&oacute;lo en el lugar donde se sit&uacute;a la edificaci&oacute;n o maquinaria, sino que tambi&eacute;n disponen de un radio de influencia que var&iacute;a seg&uacute;n el tipo de actividad.</div>
        </li>
      </ul>
      <p>En el siguiente <a href="https://docs.google.com/forms/d/e/1FAIpQLSfUlrUllGbG4X_rbc96Yl6Lj4bQ9NLsKjOnhhUElmhJutKjpg/viewform?usp=sharing&amp;ouid=117871335833782388457">link</a> podras contestar un cuestionario para calcular la huella ecologica.</p>
      <p>&nbsp;</p>
    </blockquote>
  </blockquote>
</blockquote>
</body>
</html>
