<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>REPORTE</title>
<style type="text/css">
<!--
body {
	background-color: #CCFF99;
}
-->
</style></head>

<body>
<table width="166" border="1">
  <tr>
    <td width="156"><a href="Men&uacute;.html"><img src="Im&aacute;genes/menu 3.png" alt="menu" width="143" height="130" border="0" /></a></td>
  </tr>
</table>
<p>Se entrevistaron a 33 personas de los cuales de la tasa m&aacute;s alta de impacto al medio ambiente fue en la secci&oacute;n de energia, vivienda y transporte, de los cuales de la comunidad escolar nos indica que debemos de cambiar habitos dirigidos al consumo de energia para dismunuir nuetra huella ecologica, asimismo culturalizar m&aacute;s sobre como tener mas costumbres  amigables con el medio ambiente.</p>
<p>El promedio que se calculo de este grupo de personas con el puntaje obtenido fue de 71390 y este se dividio entre 100, obteniendo 713.9 de hectareas, despu&eacute;s procedemos a multiplicar por 2.47, resultandonos 1763.333. </p>
<p> La huella ecol&oacute;gica es una m&eacute;trica que cuantifica la demanda de la humanidad sobre los ecosistemas de la Tierra. Mide la cantidad de tierra y agua productiva que una poblaci&oacute;n o una persona necesita para producir los recursos que consume y para absorber los desechos que genera. Un incremento constante en la huella ecol&oacute;gica global indica que la humanidad est&aacute; excediendo la capacidad de regeneraci&oacute;n del planeta, llevando a una degradaci&oacute;n ambiental sin precedentes. Este reporte examinar&aacute; c&oacute;mo los componentes de esta huella impactan el medio ambiente y, de manera crucial, c&oacute;mo estas consecuencias ambientales se traducen en un deterioro del bienestar emocional en la poblaci&oacute;n joven.&#8203;</p>
<p>Factores de la Huella Ecol&oacute;gica y su Impacto Ambiental&#8203;<br />
  La huella ecol&oacute;gica se compone de diversas categor&iacute;as de consumo que generan presi&oacute;n sobre los recursos naturales y los ecosistemas:&#8203;<br />
  Huella de Carbono (Energ&iacute;a y Transporte):&#8203; Es el componente m&aacute;s grande de la huella global. El uso masivo de combustibles f&oacute;siles (carb&oacute;n, petr&oacute;leo, gas) para energ&iacute;a el&eacute;ctrica, transporte (veh&iacute;culos, aviaci&oacute;n, transporte mar&iacute;timo) e industria libera grandes cantidades de gases de efecto invernadero (GEI) a la atm&oacute;sfera. Esto acelera el &#8203;cambio clim&aacute;tico&#8203;, manifestado en el aumento de las temperaturas globales, eventos clim&aacute;ticos extremos (sequ&iacute;as, inundaciones, olas de calor, tormentas m&aacute;s intensas), derretimiento de glaciares y aumento del nivel del mar.&#8203;Tierras de Cultivo y Pastoreo (Alimentaci&oacute;n):&#8203; La producci&oacute;n de alimentos, especialmente la ganader&iacute;a intensiva, requiere vastas extensiones de tierra, deforestaci&oacute;n (para pastos y cultivos forrajeros), y un consumo excesivo de agua. El uso de fertilizantes y pesticidas contamina suelos y fuentes de agua. Esto contribuye a la &#8203;p&eacute;rdida de biodiversidad&#8203;, la &#8203;degradaci&oacute;n del suelo&#8203;, la &#8203;escasez de agua dulce&#8203; y la &#8203;contaminaci&oacute;n de ecosistemas acu&aacute;ticos&#8203;.&#8203;Suelo Edificado (Infraestructura y Urbanizaci&oacute;n):&#8203; La expansi&oacute;n de ciudades, carreteras e infraestructuras consume tierras productivas y h&aacute;bitats naturales, contribuyendo a la &#8203;fragmentaci&oacute;n de ecosistemas&#8203; y la &#8203;p&eacute;rdida de servicios ecosist&eacute;micos&#8203;.&#8203;Bosques (Productos Forestales):&#8203; La demanda de madera, papel y otros productos forestales, si no es sostenible, lleva a la &#8203;deforestaci&oacute;n&#8203;, lo que a su vez reduce la capacidad del planeta para absorber CO2 y provoca la &#8203;p&eacute;rdida de h&aacute;bitats&#8203; y la &#8203;erosi&oacute;n del suelo&#8203;.&#8203;Aguas Pesqueras (Consumo de Productos del Mar):&#8203; La sobrepesca agota las poblaciones de peces y da&ntilde;a los ecosistemas marinos, alterando el equilibrio ecol&oacute;gico de los oc&eacute;anos.&#8203;Gesti&oacute;n de Residuos y Consumo de Bienes:&#8203; La producci&oacute;n y el descarte de bienes (ropa, electr&oacute;nica, pl&aacute;sticos) implican el uso de recursos, energ&iacute;a y la generaci&oacute;n de contaminaci&oacute;n (por pl&aacute;sticos, metales pesados, etc.) que impactan ecosistemas terrestres y acu&aacute;ticos.&#8203;<br />
  Estos factores, interconectados, impulsan una crisis ambiental que amenaza la estabilidad planetaria.&#8203;</p>
<p> La Crisis Ambiental y su Impacto en el Bienestar Emocional de los J&oacute;venes&#8203;<br />
  Los j&oacute;venes de hoy crecen en un mundo donde la crisis clim&aacute;tica y ambiental es una realidad ineludible. Esta exposici&oacute;n constante y la percepci&oacute;n de un futuro incierto est&aacute;n dando lugar a un nuevo conjunto de desaf&iacute;os para su salud mental:&#8203;<br />
  Eco-ansiedad (Ansiedad Clim&aacute;tica):&#8203; Es el miedo cr&oacute;nico a una cat&aacute;strofe ambiental. Los j&oacute;venes, que heredar&aacute;n las consecuencias m&aacute;s graves de la degradaci&oacute;n ambiental, sienten una profunda angustia, impotencia y pr</p>
</body>
</html>
